Page({
  data: {
    title: '国家助学金',
    smalltitle1: '资助标准',
    smalltitle2: '申请时间',
    smalltitle3: '所需资料',
    smalltitle4: '申请条件',
    standard: '国家助学金主要资助家庭经济困难学生的生活费用开支。国家助学金的平均资助标准为每生每年3000元，资助标准分为3档。一档为每人每年2000元，资助对象为一般困难学生；二档为每人每年3000元，资助对象为比较困难学生；三档为每人每年4000元，资助对象为特别困难学生。',
    way: '国家助学金每学年评定一次，每年9月30日前，各高校于当年11月15日前完成评审。',
    word: '学生向学校提出申请以及附有家庭贫困相关证明（所在村乡镇区县或市证明、贫困县区、亲属残疾证明、低保证明等等），填写申请表。',
    need1: '1）热爱社会主义祖国，拥护中国共产党的领导；',
    need2: '2）遵守宪法和法律，遵守学校规章制度；',
    need3: '3）诚实守信，道德品质优良，在校期间无任何不良信用记录；',
    need4: '4）勤奋学习，积极向上；',
    need5: '5）家庭经济困难，生活简朴，无与自己经济水平不相适应的消费行为；',
    need6: '6）积极参加集体活动的公益活动；',
    need7: '7）在同一学年内，获得国家奖学金或国家励志奖学金，可同时申请国家助学金。',
  },
  onLoad: function (options) {
    // 生命周期函数--监听页面加载

  },
})