Page({
  data: {
    message00: '一、饮水',
    message01: '1、在男生宿舍二号楼宿管室办理水卡，用水卡可以在每栋宿舍楼一层的饮水机打热水或纯净水，每壶0.5元左右，24小时开放。',
    message02: '2、热水房位于餐厅东侧，打水时需拿装有校园卡的手机或饭卡（只识别身份，不扣费）。',
    message03:'开放时间:', 
    message04:'早晨:06:00-08:00',
    message05:'中午:11:30-13:00',
    message06:'晚上:17:30-19:00',
    message10:'二、浴室',
    message11:'1、男生:超市二楼',
    message12:'2、女生:超市东侧',
    message13:'开放时间:',
    message14:'周一至周五：下午13:00—18:00',
    message15:'周六至周日:上午:9:00—11:30；下午:13:00—18:00',
    message20:'三、餐厅营业时间',
    message21:'食堂一层:06:00—20:00',
    message22:'食堂二层:06:00—21:00',
    message23:'食堂三层（大学生创业中心）:10:00—22:00',
    message24:'回民餐厅:06:00—22:30',

  }
})